{"merges": {"(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb0\\xbf')": 256, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb1\\x8d')": 257, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\xa6')": 258, "(b'\\xe0\\xb1\\x81', b'\\xe0\\xb0\\x95')": 259, "(257, b'\\xe0\\xb0\\xa8')": 260, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb1\\x8d')": 261, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb1\\x8d')": 262, "(b'\\xe0\\xb0\\xa1', b'\\xe0\\xb1\\x81')": 263, "(b'\\xe0\\xb0\\x97', b'\\xe0\\xb0\\xbe')": 264, "(b'\\xe0\\xb1\\x8d', b'\\xe0\\xb0\\xb0')": 265, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\x9a')": 266, "(258, b'\\xe0\\xb0\\xbf')": 267, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb1\\x81')": 268, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb1\\x8b')": 269, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb1\\x81')": 270, "(b'\\xe0\\xb0\\x9f', b'\\xe0\\xb1\\x8d')": 271, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb0\\xbf')": 272, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb1\\x8d')": 273, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb0\\xbf')": 274, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb1\\x81')": 275, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb0\\xbe')": 276, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\x9f')": 277, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb1\\x81')": 278, "(b'\\xe0\\xb0\\xaf', b'\\xe0\\xb0\\xbf')": 279, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb0\\xbe')": 280, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb1\\x8d')": 281, "(b'\\xe0\\xb0\\xa1', b'\\xe0\\xb0\\xbf')": 282, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\xa4')": 283, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb1\\x8d')": 284, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb1\\x81')": 285, "(260, b'\\xe0\\xb0\\xbe')": 286, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb0\\xbe')": 287, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb0\\xbe')": 288, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb0\\xbf')": 289, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb0\\xbe')": 290, "(262, b'\\xe0\\xb0\\xa4')": 291, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb0\\xbe')": 292, "(b'\\xe0\\xb0\\xb3', b'\\xe0\\xb1\\x8d')": 293, "(259, b'\\xe0\\xb1\\x81')": 294, "(284, b'\\xe0\\xb0\\xaa')": 295, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb1\\x87')": 296, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb0\\xbf')": 297, "(b'\\xe0\\xb1\\x8d', b'\\xe0\\xb0\\xaf')": 298, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb1\\x87')": 299, "(293, b'\\xe0\\xb0\\xb3')": 300, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb0\\xbf')": 301, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb1\\x81')": 302, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb1\\x81')": 303, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb1\\x8b')": 304, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb0\\xbf')": 305, "(b'\\xe0\\xb1\\x8d', b'\\xe0\\xb0\\x9a')": 306, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb0\\xbf')": 307, "(271, b'\\xe0\\xb0\\x9f')": 308, "(b'\\xe0\\xb0\\x9a', 306)": 309, "(b'\\xe0\\xb0\\xa1', b'\\xe0\\xb0\\xbe')": 310, "(b'\\xe0\\xb0\\xaa', 265)": 311, "(b'\\xe0\\xb0\\x97', b'\\xe0\\xb1\\x81')": 312, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb1\\x87')": 313, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb1\\x81')": 314, "(266, b'\\xe0\\xb0\\xbf')": 315, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb1\\x80')": 316, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb1\\x80')": 317, "(b'\\xe0\\xb0\\x97', b'\\xe0\\xb0\\xbf')": 318, "(b'\\xe0\\xb0\\x82', 264)": 319, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb1\\x8d')": 320, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb1\\x86')": 321, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb0\\xbf')": 322, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb0\\xbe')": 323, "(b'\\xe0\\xb0\\x9f', b'\\xe0\\xb0\\xbf')": 324, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb1\\x8d')": 325, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb1\\x8d')": 326, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb1\\x86')": 327, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb1\\x81')": 328, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb1\\x86')": 329, "(b'\\xe0\\xb0\\xbe', 263)": 330, "(273, b'\\xe0\\xb0\\x95')": 331, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb0\\xbf')": 332, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb1\\x82')": 333, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb1\\x86')": 334, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb0\\xbf')": 335, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\xa1')": 336, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb0\\xbe')": 337, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb1\\x87')": 338, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb0\\xbe')": 339, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb1\\x81')": 340, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb1\\x8b')": 341, "(286, 263)": 342, "(b'\\xe0\\xb0\\x85', b'\\xe0\\xb0\\xa4')": 343, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb1\\x8d')": 344, "(b'\\xe0\\xb0\\xaf', b'\\xe0\\xb0\\xbe')": 345, "(b'\\xe0\\xb0\\x97', b'\\xe0\\xb1\\x8d')": 346, "(b'\\xe0\\xb0\\xac', b'\\xe0\\xb0\\xbe')": 347, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb1\\x82')": 348, "(291, b'\\xe0\\xb1\\x81')": 349, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb0\\xbe')": 350, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb1\\x86')": 351, "(b'\\xe0\\xb0\\xb5', 309)": 352, "(295, b'\\xe0\\xb1\\x81')": 353, "(256, 274)": 354, "(257, 256)": 355, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb1\\x87')": 356, "(296, 303)": 357, "(b'\\xe0\\xb0\\xa4', 265)": 358, "(259, b'\\xe0\\xb1\\x8b')": 359, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb1\\x8b')": 360, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb1\\x8a')": 361, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb0\\xa8')": 362, "(b'\\xe0\\xb0\\xa1', b'\\xe0\\xb1\\x8d')": 363, "(b'\\xe0\\xb0\\xb7', b'\\xe0\\xb1\\x8d')": 364, "(b'\\xe0\\xb0\\x86', 334)": 365, "(b'\\xe0\\xb0\\x82', 269)": 366, "(277, b'\\xe0\\xb1\\x87')": 367, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb1\\x87')": 368, "(273, b'\\xe0\\xb0\\xb7')": 369, "(b'\\xe0\\xb0\\x82', 282)": 370, "(327, 295)": 371, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb0\\x82')": 372, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb1\\x87')": 373, "(b'\\xe0\\xb0\\xaf', 298)": 374, "(281, b'\\xe0\\xb0\\xb2')": 375, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb0\\xa8')": 376, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb1\\x80')": 377, "(b'\\xe0\\xb0\\xb6', b'\\xe0\\xb0\\xbe')": 378, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb1\\x8b')": 379, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb0\\x82')": 380, "(304, 279)": 381, "(277, b'\\xe0\\xb0\\xbf')": 382, "(266, b'\\xe0\\xb1\\x87')": 383, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb1\\x87')": 384, "(300, b'\\xe0\\xb0\\xbf')": 385, "(325, b'\\xe0\\xb0\\xae')": 386, "(326, b'\\xe0\\xb0\\xa6')": 387, "(308, b'\\xe0\\xb0\\xbf')": 388, "(b'\\xe0\\xb0\\xac', b'\\xe0\\xb1\\x8d')": 389, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb1\\x87')": 390, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb0\\xbe')": 391, "(259, b'\\xe0\\xb1\\x8a')": 392, "(267, b'\\xe0\\xb0\\x85')": 393, "(b'\\xe0\\xb0\\x92', b'\\xe0\\xb0\\x95')": 394, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb1\\x82')": 395, "(b'\\xe0\\xb0\\x9f', b'\\xe0\\xb1\\x81')": 396, "(b'\\xe0\\xb0\\xb8', 294)": 397, "(316, b'\\xe0\\xb0\\xa6')": 398, "(259, b'\\xe0\\xb0\\xbe')": 399, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb1\\x86')": 400, "(b'\\xe0\\xb0\\xac', b'\\xe0\\xb1\\x81')": 401, "(b'\\xe0\\xb0\\x85', 256)": 402, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb1\\x81')": 403, "(276, 300)": 404, "(277, b'\\xe0\\xb1\\x81')": 405, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\x85')": 406, "(291, b'\\xe0\\xb0\\xbe')": 407, "(b'\\xe0\\xb0\\x9c', b'\\xe0\\xb0\\xbe')": 408, "(291, b'\\xe0\\xb1\\x82')": 409, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb1\\x88')": 410, "(b'\\xe0\\xb0\\x82', 310)": 411, "(299, 268)": 412, "(b'\\xe0\\xb0\\x9c', b'\\xe0\\xb1\\x81')": 413, "(258, b'\\xe0\\xb1\\x81')": 414, "(352, b'\\xe0\\xb0\\xbf')": 415, "(b'\\xe0\\xb0\\x85', 342)": 416, "(b'\\xe0\\xb0\\xad', b'\\xe0\\xb0\\xbe')": 417, "(283, b'\\xe0\\xb1\\x8b')": 418, "(b'\\xe0\\xb0\\xb9', b'\\xe0\\xb0\\xbe')": 419, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb1\\x82')": 420, "(309, b'\\xe0\\xb0\\xbf')": 421, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb1\\x87')": 422, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb1\\x8a')": 423, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb1\\x82')": 424, "(281, 269)": 425, "(277, b'\\xe0\\xb0\\xbe')": 426, "(277, b'\\xe0\\xb1\\x82')": 427, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb1\\x80')": 428, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\x95')": 429, "(320, b'\\xe0\\xb0\\xa4')": 430, "(b'\\xe0\\xb0\\x85', 279)": 431, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb0\\xb0')": 432, "(308, b'\\xe0\\xb1\\x81')": 433, "(261, b'\\xe0\\xb0\\xaf')": 434, "(353, 263)": 435, "(b'\\xe0\\xb0\\x85', 283)": 436, "(b'\\xe0\\xb0\\x82', 292)": 437, "(b'\\xe0\\xb0\\x9f', b'\\xe0\\xb0\\xbe')": 438, "(b'\\xe0\\xb0\\xa1', b'\\xe0\\xb0\\x82')": 439, "(265, b'\\xe0\\xb0\\xbe')": 440, "(b'\\xe0\\xb0\\xb9', b'\\xe0\\xb0\\xbf')": 441, "(b'\\xe0\\xb0\\xa1', b'\\xe0\\xb1\\x87')": 442, "(b'\\xe0\\xb0\\x85', 258)": 443, "(344, 278)": 444, "(b'\\xe0\\xb0\\x9f', b'\\xe0\\xb0\\x82')": 445, "(b'\\xe0\\xb0\\x9c', b'\\xe0\\xb1\\x80')": 446, "(298, b'\\xe0\\xb0\\xbe')": 447, "(b'\\xe0\\xb0\\xae', 256)": 448, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb1\\x87')": 449, "(272, 318)": 450, "(346, b'\\xe0\\xb0\\x97')": 451, "(286, 275)": 452, "(259, b'\\xe0\\xb1\\x8d')": 453, "(305, b'\\xe0\\xb0\\xa8')": 454, "(348, 310)": 455, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb1\\x8b')": 456, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb1\\x80')": 457, "(266, b'\\xe0\\xb0\\xbe')": 458, "(280, b'\\xe0\\xb0\\x9f')": 459, "(b'\\xe0\\xb0\\xb6', b'\\xe0\\xb1\\x8d')": 460, "(271, 270)": 461, "(b'\\xe0\\xb0\\x85', b'\\xe0\\xb0\\xa8')": 462, "(265, b'\\xe0\\xb0\\xbf')": 463, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb1\\x80')": 464, "(b'\\xe0\\xb0\\xa7', b'\\xe0\\xb0\\xbf')": 465, "(285, 411)": 466, "(321, 385)": 467, "(b'\\xe0\\xb0\\x9f', 261)": 468, "(b'\\xe0\\xb0\\x9c', b'\\xe0\\xb1\\x8d')": 469, "(343, 256)": 470, "(b'\\xe0\\xb0\\xb5', 261)": 471, "(b'\\xe0\\xb0\\x85', 267)": 472, "(b'\\xe0\\xb0\\xaf', b'\\xe0\\xb1\\x81')": 473, "(268, 315)": 474, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb1\\x80')": 475, "(300, b'\\xe0\\xb1\\x81')": 476, "(329, 308)": 477, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb1\\x86')": 478, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb1\\x8b')": 479, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb1\\x88')": 480, "(b'\\xe0\\xb0\\xaf', b'\\xe0\\xb1\\x8d')": 481, "(b'\\xe0\\xb0\\xaf', b'\\xe0\\xb0\\x82')": 482, "(272, 274)": 483, "(b'\\xe0\\xb0\\xaa', 282)": 484, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb1\\x82')": 485, "(351, 297)": 486, "(325, 280)": 487, "(b'\\xe0\\xb0\\xb6', b'\\xe0\\xb0\\xbf')": 488, "(258, b'\\xe0\\xb0\\xbe')": 489, "(b'\\xe0\\xb0\\x82', 263)": 490, "(289, b'\\xe0\\xb0\\xb7')": 491, "(260, b'\\xe0\\xb1\\x81')": 492, "(b'\\xe0\\xb0\\x85', 290)": 493, "(305, 267)": 494, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb1\\x80')": 495, "(294, 256)": 496, "(b'\\xe0\\xb0\\x82', 271)": 497, "(283, b'\\xe0\\xb0\\xbe')": 498, "(381, 267)": 499, "(265, b'\\xe0\\xb1\\x80')": 500, "(256, 322)": 501, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb0\\xb2')": 502, "(b'\\xe0\\xb0\\xac', b'\\xe0\\xb0\\xaf')": 503, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\x97')": 504, "(287, 285)": 505, "(b'\\xe0\\xb0\\xb5', 298)": 506, "(296, b'\\xe0\\xb0\\x95')": 507, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb1\\x86')": 508, "(271, 290)": 509, "(331, b'\\xe0\\xb0\\xa1')": 510, "(b'\\xe0\\xb0\\xaa', 272)": 511, "(b'\\xe0\\xb0\\x85', 260)": 512, "(b'\\xe0\\xb0\\xa3', b'\\xe0\\xb0\\xbf')": 513, "(b'\\xe0\\xb0\\xa7', b'\\xe0\\xb0\\xbe')": 514, "(b'\\xe0\\xb0\\xa6', 451)": 515, "(b'\\xe0\\xb0\\x85', 282)": 516, "(b'\\xe0\\xb0\\xac', b'\\xe0\\xb0\\xbf')": 517, "(262, b'\\xe0\\xb0\\xa5')": 518, "(360, 413)": 519, "(b'\\xe0\\xb0\\x8e', b'\\xe0\\xb0\\xb5')": 520, "(286, 268)": 521, "(311, b'\\xe0\\xb0\\xbe')": 522, "(b'\\xe0\\xb0\\x97', b'\\xe0\\xb1\\x87')": 523, "(258, 294)": 524, "(391, 290)": 525, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb1\\x86')": 526, "(b'\\xe0\\xb0\\xac', b'\\xe0\\xb1\\x8b')": 527, "(b'\\xe0\\xb0\\xb7', b'\\xe0\\xb0\\xbf')": 528, "(281, 256)": 529, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb1\\x80')": 530, "(266, b'\\xe0\\xb1\\x81')": 531, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb1\\x88')": 532, "(278, 267)": 533, "(410, b'\\xe0\\xb0\\xa8')": 534, "(273, 285)": 535, "(b'\\xe0\\xb0\\xb6', 330)": 536, "(358, b'\\xe0\\xb0\\xbf')": 537, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb1\\x82')": 538, "(291, b'\\xe0\\xb1\\x87')": 539, "(b'\\xe0\\xb0\\xa4', 268)": 540, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb0\\xa7')": 541, "(288, 278)": 542, "(b'\\xe0\\xb0\\xad', b'\\xe0\\xb0\\xbf')": 543, "(315, 267)": 544, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb1\\x8a')": 545, "(b'\\xe0\\xb0\\xaf', b'\\xe0\\xb0\\xa8')": 546, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb0\\xa1')": 547, "(b'\\xe0\\xb0\\xa4', 298)": 548, "(280, 509)": 549, "(b'\\xe0\\xb0\\x85', 301)": 550, "(304, b'\\xe0\\xb0\\xaf')": 551, "(344, b'\\xe0\\xb0\\xb5')": 552, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb1\\x82')": 553, "(b'\\xe0\\xb0\\x97', b'\\xe0\\xb1\\x8a')": 554, "(b'\\xe0\\xb0\\x86', 269)": 555, "(351, 270)": 556, "(b'\\xe0\\xb0\\x85', 261)": 557, "(364, b'\\xe0\\xb0\\x9f')": 558, "(b'\\xe0\\xb0\\xb2', 268)": 559, "(276, b'\\xe0\\xb0\\xa4')": 560, "(b'\\xe0\\xb0\\xb2', 285)": 561, "(b'\\xe0\\xb0\\x9f', b'\\xe0\\xb1\\x80')": 562, "(b'\\xe0\\xb0\\x92', 331)": 563, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb1\\x8b')": 564, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb0\\x82')": 565, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb0\\xa3')": 566, "(266, b'\\xe0\\xb1\\x86')": 567, "(264, 299)": 568, "(b'\\xe0\\xb0\\x97', b'\\xe0\\xb1\\x8b')": 569, "(278, 260)": 570, "(b'\\xe0\\xb0\\xaa', 256)": 571, "(314, 260)": 572, "(b'\\xe0\\xb0\\x85', b'\\xe0\\xb0\\xb5')": 573, "(b'\\xe0\\xb0\\x9f', b'\\xe0\\xb1\\x87')": 574, "(273, 307)": 575, "(b'\\xe0\\xb0\\x9c', b'\\xe0\\xb0\\xbf')": 576, "(b'\\xe0\\xb0\\xb8', 359)": 577, "(276, 263)": 578, "(273, 274)": 579, "(302, b'\\xe0\\xb0\\x96')": 580, "(348, 261)": 581, "(310, 354)": 582, "(b'\\xe0\\xb0\\xb2', 256)": 583, "(259, b'\\xe0\\xb1\\x82')": 584, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb1\\x86')": 585, "(b'\\xe0\\xb0\\x85', 268)": 586, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb1\\x82')": 587, "(286, 279)": 588, "(302, 414)": 589, "(353, b'\\xe0\\xb0\\xa1')": 590, "(268, 444)": 591, "(b'\\xe0\\xb0\\x8e', 290)": 592, "(321, 300)": 593, "(278, 336)": 594, "(272, 315)": 595, "(b'\\xe0\\xb0\\xb7', b'\\xe0\\xb0\\xbe')": 596, "(258, 265)": 597, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\xaa')": 598, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb0\\xb2')": 599, "(304, 345)": 600, "(b'\\xe0\\xb0\\xa3', b'\\xe0\\xb0\\xbe')": 601, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb0\\xae')": 602, "(b'\\xe0\\xb0\\xa4', 295)": 603, "(322, 375)": 604, "(337, 272)": 605, "(b'\\xe0\\xb0\\xa6', 265)": 606, "(283, b'\\xe0\\xb1\\x81')": 607, "(264, 263)": 608, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb1\\x82')": 609, "(b'\\xe0\\xb0\\x82', 346)": 610, "(b'\\xe0\\xb0\\x8f', 335)": 611, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb1\\x80')": 612, "(329, 387)": 613, "(261, 307)": 614, "(280, 358)": 615, "(b'\\xe0\\xb0\\xac', 282)": 616, "(259, b'\\xe0\\xb0\\xbf')": 617, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb0\\x82')": 618, "(b'\\xe0\\xb0\\x8e', 283)": 619, "(515, b'\\xe0\\xb0\\xb0')": 620, "(275, 312)": 621, "(b'\\xe0\\xb0\\xab', b'\\xe0\\xb1\\x8b')": 622, "(b'\\xe0\\xb0\\x86', b'\\xe0\\xb0\\xb6')": 623, "(343, 268)": 624, "(b'\\xe0\\xb0\\xaa', 308)": 625, "(281, 297)": 626, "(b'\\xe0\\xb0\\xae', 272)": 627, "(316, 275)": 628, "(296, b'\\xe0\\xb0\\xa6')": 629, "(349, 260)": 630, "(291, b'\\xe0\\xb1\\x8b')": 631, "(269, 274)": 632, "(292, 303)": 633, "(315, b'\\xe0\\xb0\\xa8')": 634, "(b'\\xe0\\xb0\\xaf', b'\\xe0\\xb1\\x8b')": 635, "(374, b'\\xe0\\xb0\\xbe')": 636, "(261, b'\\xe0\\xb0\\xa4')": 637, "(280, 261)": 638, "(371, b'\\xe0\\xb0\\xbf')": 639, "(318, 267)": 640, "(b'\\xe0\\xb0\\x97', b'\\xe0\\xb0\\xb2')": 641, "(311, b'\\xe0\\xb1\\x87')": 642, "(400, 490)": 643, "(266, 330)": 644, "(258, b'\\xe0\\xb1\\x87')": 645, "(304, 314)": 646, "(295, 324)": 647, "(269, b'\\xe0\\xb0\\xaa')": 648, "(551, 330)": 649, "(313, b'\\xe0\\xb0\\xaf')": 650, "(389, b'\\xe0\\xb0\\xac')": 651, "(280, b'\\xe0\\xb0\\xa8')": 652, "(260, b'\\xe0\\xb1\\x80')": 653, "(b'\\xe0\\xb0\\xb8', 261)": 654, "(b'\\xe0\\xb0\\x85', 487)": 655, "(423, b'\\xe0\\xb0\\xa6')": 656, "(581, 403)": 657, "(270, 312)": 658, "(b'\\xe0\\xb0\\x9f', b'\\xe0\\xb1\\x8b')": 659, "(b'\\xe0\\xb0\\xac', 265)": 660, "(404, b'\\xe0\\xb1\\x81')": 661, "(b'\\xe0\\xb0\\xb0', 319)": 662, "(b'\\xe0\\xb0\\x8f', 479)": 663, "(469, b'\\xe0\\xb0\\x9e')": 664, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb0\\x82')": 665, "(b'\\xe0\\xb0\\x86', 546)": 666, "(292, b'\\xe0\\xb0\\xb2')": 667, "(b'\\xe0\\xb0\\x97', 265)": 668, "(290, 382)": 669, "(256, b'\\xe0\\xb0\\x9c')": 670, "(b'\\xe0\\xb0\\x9c', 450)": 671, "(256, 261)": 672, "(282, 274)": 673, "(b'\\xe0\\xb0\\xb2', 341)": 674, "(b'\\xe0\\xb0\\x85', 427)": 675, "(256, b'\\xe0\\xb0\\xb2')": 676, "(320, 307)": 677, "(257, 262)": 678, "(323, 256)": 679, "(b'\\xe0\\xb0\\x87', 283)": 680, "(288, b'\\xe0\\xb0\\xb5')": 681, "(286, b'\\xe0\\xb0\\xa1')": 682, "(333, 305)": 683, "(333, b'\\xe0\\xb0\\xa1')": 684, "(329, 388)": 685, "(332, 260)": 686, "(320, 314)": 687, "(266, 294)": 688, "(273, 468)": 689, "(329, 385)": 690, "(347, b'\\xe0\\xb0\\xa7')": 691, "(313, 305)": 692, "(363, 310)": 693, "(321, b'\\xe0\\xb0\\xa8')": 694, "(b'\\xe0\\xb0\\xab', b'\\xe0\\xb1\\x80')": 695, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb0\\x82')": 696, "(276, 297)": 697, "(503, b'\\xe0\\xb0\\x9f')": 698, "(258, b'\\xe0\\xb1\\x8b')": 699, "(377, 397)": 700, "(392, 256)": 701, "(263, 314)": 702, "(312, 595)": 703, "(b'\\xe0\\xb0\\xb6', 500)": 704, "(b'\\xe0\\xb1\\x88', 287)": 705, "(259, b'\\xe0\\xb1\\x87')": 706, "(271, b'\\xe0\\xb0\\xb2')": 707, "(304, 368)": 708, "(300, b'\\xe0\\xb1\\x80')": 709, "(b'\\xe0\\xb0\\xae', 360)": 710, "(b'\\xe0\\xb0\\xac', b'\\xe0\\xb1\\x86')": 711, "(b'\\xe0\\xb1\\x83', 364)": 712, "(b'\\xe0\\xb0\\xb7', 257)": 713, "(281, 290)": 714, "(b'\\xe0\\xb0\\xa8', 256)": 715, "(b'\\xe0\\xb0\\xae', 315)": 716, "(b'\\xe0\\xb0\\xb8', 272)": 717, "(b'\\xe0\\xb0\\x85', 356)": 718, "(b'\\xe0\\xb0\\x87', 382)": 719, "(b'\\xe0\\xb0\\x95', 265)": 720, "(b'\\xe0\\xb0\\x89', 260)": 721, "(363, b'\\xe0\\xb0\\xa1')": 722, "(446, 289)": 723, "(317, 285)": 724, "(b'\\xe0\\xb0\\x85', 278)": 725, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb0\\x82')": 726, "(369, b'\\xe0\\xb0\\xa3')": 727, "(264, 275)": 728, "(b'\\xe0\\xb0\\x97', 301)": 729, "(b'\\xe0\\xb0\\xa8', 294)": 730, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb0\\xb2')": 731, "(b'\\xe0\\xb0\\xae', 709)": 732, "(b'\\xe0\\xb0\\xa6', 298)": 733, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb1\\x8a')": 734, "(541, 298)": 735, "(518, b'\\xe0\\xb0\\xbf')": 736, "(333, 409)": 737, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb0\\xa8')": 738, "(326, 303)": 739, "(b'\\xe0\\xb0\\x95', 297)": 740, "(275, 264)": 741, "(352, b'\\xe0\\xb1\\x87')": 742, "(b'\\xe0\\xb0\\x85', b'\\xe0\\xb0\\xb8')": 743, "(b'\\xe0\\xb0\\x8e', 303)": 744, "(486, b'\\xe0\\xb0\\xaf')": 745, "(b'\\xe0\\xb0\\xaf', b'\\xe0\\xb1\\x82')": 746, "(279, 287)": 747, "(b'\\xe0\\xb0\\x86', b'\\xe0\\xb0\\xa1')": 748, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\xa7')": 749, "(584, 310)": 750, "(352, b'\\xe0\\xb0\\xbe')": 751, "(379, 372)": 752, "(b'\\xe0\\xb0\\xa4', 261)": 753, "(b'\\xe0\\xb0\\x97', 277)": 754, "(302, b'\\xe0\\xb0\\xa8')": 755, "(283, b'\\xe0\\xb0\\xbf')": 756, "(263, 312)": 757, "(555, 332)": 758, "(276, 282)": 759, "(376, 340)": 760, "(262, b'\\xe0\\xb0\\xb5')": 761, "(462, 294)": 762, "(438, 354)": 763, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb1\\x8b')": 764, "(295, b'\\xe0\\xb0\\xbf')": 765, "(b'\\xe0\\xb0\\xb2', 274)": 766, "(b'\\xe0\\xb0\\xaf', 320)": 767, "(307, 450)": 768, "(b'\\xe0\\xb0\\xad', b'\\xe0\\xb1\\x81')": 769, "(b'\\xe0\\xb0\\x86', b'\\xe0\\xb0\\xa8')": 770, "(407, 268)": 771, "(415, 267)": 772, "(b'\\xe0\\xb0\\xa4', 270)": 773, "(b'\\xe0\\xb0\\x85', 331)": 774, "(497, 269)": 775, "(321, 277)": 776, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb1\\x88')": 777, "(313, 307)": 778, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb0\\xb0')": 779, "(b'\\xe0\\xb0\\xb9', b'\\xe0\\xb1\\x8d')": 780, "(389, 401)": 781, "(b'\\xe0\\xb0\\xad', b'\\xe0\\xb0\\xaf')": 782, "(655, 279)": 783, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb0\\x95')": 784, "(b'\\xe0\\xb0\\xa8', 492)": 785, "(b'\\xe0\\xb0\\x87', 301)": 786, "(549, b'\\xe0\\xb0\\xa1')": 787, "(b'\\xe0\\xb0\\xab', b'\\xe0\\xb1\\x8d')": 788, "(b'\\xe0\\xb0\\x85', 367)": 789, "(b'\\xe0\\xb0\\x8e', 258)": 790, "(405, 267)": 791, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\xac')": 792, "(311, 767)": 793, "(b'\\xe0\\xb0\\xa8', 344)": 794, "(b'\\xe0\\xb0\\x87', 435)": 795, "(b'\\xe0\\xb0\\x95', 300)": 796, "(262, b'\\xe0\\xb0\\xaa')": 797, "(480, 328)": 798, "(b'\\xe0\\xb0\\x87', 387)": 799, "(453, 285)": 800, "(288, b'\\xe0\\xb0\\x9c')": 801, "(349, 267)": 802, "(b'\\xe0\\xb0\\x9a', 294)": 803, "(258, 256)": 804, "(276, 275)": 805, "(753, 560)": 806, "(415, b'\\xe0\\xb0\\xa8')": 807, "(b'\\xe0\\xb0\\xb0', 294)": 808, "(346, 264)": 809, "(448, 528)": 810, "(262, b'\\xe0\\xb0\\x9f')": 811, "(279, 267)": 812, "(262, 276)": 813, "(b'\\xe0\\xb0\\x89', 336)": 814, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb1\\x8a')": 815, "(371, b'\\xe0\\xb0\\xbe')": 816, "(b'\\xe0\\xb0\\x85', 543)": 817, "(276, 272)": 818, "(313, 314)": 819, "(b'\\xe0\\xb0\\xaf', b'\\xe0\\xb1\\x87')": 820, "(b'\\xe0\\xb0\\x95', 319)": 821, "(288, 537)": 822, "(312, 336)": 823, "(341, 267)": 824, "(b'\\xe0\\xb0\\x97', b'\\xe0\\xb1\\x86')": 825, "(343, 282)": 826, "(311, 307)": 827, "(350, 268)": 828, "(349, 286)": 829, "(339, 261)": 830, "(296, 256)": 831, "(b'\\xe0\\xb0\\xac', b'\\xe0\\xb0\\xb2')": 832, "(b'\\xe0\\xb0\\xb2', 259)": 833, "(337, 261)": 834, "(343, 263)": 835, "(506, 575)": 836, "(b'\\xe0\\xb0\\xa8', 444)": 837, "(b'\\xe0\\xb0\\xaa', 331)": 838, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb0\\xb0')": 839, "(491, b'\\xe0\\xb0\\xaf')": 840, "(292, 275)": 841, "(292, 256)": 842, "(516, 608)": 843, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb0\\xae')": 844, "(b'\\xe0\\xb0\\x8f', b'\\xe0\\xb0\\x82')": 845, "(b'\\xe0\\xb0\\xa4', 626)": 846, "(631, 267)": 847, "(279, b'\\xe0\\xb0\\xa8')": 848, "(324, 274)": 849, "(292, 317)": 850, "(557, b'\\xe0\\xb0\\xa7')": 851, "(256, 492)": 852, "(b'\\xe0\\xb0\\x87', b'\\xe0\\xb0\\x82')": 853, "(369, b'\\xe0\\xb0\\xbf')": 854, "(b'\\xe0\\xb0\\x85', 386)": 855, "(b'\\xe0\\xb0\\x87', 437)": 856, "(b'\\xe0\\xb0\\xa4', 275)": 857, "(535, b'\\xe0\\xb0\\xb5')": 858, "(326, 301)": 859, "(296, 332)": 860, "(460, b'\\xe0\\xb0\\xb5')": 861, "(264, 256)": 862, "(b'\\xe0\\xb0\\xae', 267)": 863, "(b'\\xe0\\xb0\\x97', b'\\xe0\\xb0\\x82')": 864, "(336, b'\\xe0\\xb1\\x8d')": 865, "(326, 323)": 866, "(b'\\xe0\\xb0\\xae', 261)": 867, "(266, 359)": 868, "(381, b'\\xe0\\xb0\\xa8')": 869, "(339, 396)": 870, "(256, 335)": 871, "(622, 257)": 872, "(304, 457)": 873, "(b'\\xe0\\xb0\\xaa', 301)": 874, "(270, 264)": 875, "(b'\\xe0\\xb0\\xb5', 375)": 876, "(309, b'\\xe0\\xb0\\xbe')": 877, "(623, 306)": 878, "(b'\\xe0\\xb0\\xa1', b'\\xe0\\xb1\\x8b')": 879, "(352, b'\\xe0\\xb1\\x81')": 880, "(289, b'\\xe0\\xb0\\xa8')": 881, "(276, b'\\xe0\\xb0\\xb2')": 882, "(432, 348)": 883, "(b'\\xe0\\xb0\\xaf', 319)": 884, "(356, b'\\xe0\\xb0\\xb5')": 885, "(b'\\xe0\\xb0\\xa4', 336)": 886, "(611, 324)": 887, "(b'\\xe0\\xb1\\x81', 263)": 888, "(b'\\xe0\\xb0\\x95', 261)": 889, "(b'\\xe0\\xb0\\x85', 299)": 890, "(449, 275)": 891, "(426, 275)": 892, "(b'\\xe0\\xb0\\x85', 510)": 893, "(b'\\xe0\\xb0\\x8e', 524)": 894, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb1\\x8b')": 895, "(297, 274)": 896, "(481, 279)": 897, "(346, 312)": 898, "(264, b'\\xe0\\xb0\\x95')": 899, "(269, 256)": 900, "(431, 368)": 901, "(269, 299)": 902, "(878, 434)": 903, "(281, 270)": 904, "(b'\\xe0\\xb0\\xb5', 301)": 905, "(823, b'\\xe0\\xb1\\x86')": 906, "(b'\\xe0\\xb0\\xa1', b'\\xe0\\xb1\\x80')": 907, "(b'\\xe0\\xb0\\xb6', b'\\xe0\\xb0\\x82')": 908, "(b'\\xe0\\xb0\\x89', 267)": 909, "(347, 264)": 910, "(353, 442)": 911, "(400, 336)": 912, "(343, 354)": 913, "(306, b'\\xe0\\xb1\\x87')": 914, "(326, b'\\xe0\\xb0\\xa7')": 915, "(333, 536)": 916, "(304, b'\\xe0\\xb0\\xb5')": 917, "(b'\\xe0\\xb0\\xad', b'\\xe0\\xb1\\x82')": 918, "(b'\\xe0\\xb0\\x95', 270)": 919, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb1\\x82')": 920, "(555, 738)": 921, "(272, 266)": 922, "(323, 355)": 923, "(b'\\xe0\\xb0\\xb6', b'\\xe0\\xb1\\x80')": 924, "(349, 342)": 925, "(431, 287)": 926, "(b'\\xe0\\xb0\\xb8', 280)": 927, "(269, 315)": 928, "(b'\\xe0\\xb0\\xa8', 319)": 929, "(397, 256)": 930, "(317, 278)": 931, "(288, 270)": 932, "(b'\\xe0\\xb0\\xb7', b'\\xe0\\xb1\\x81')": 933, "(297, 318)": 934, "(311, 460)": 935, "(b'\\xe0\\xb0\\xb9', b'\\xe0\\xb1\\x81')": 936, "(485, 614)": 937, "(b'\\xe0\\xb0\\xaa', 693)": 938, "(325, 302)": 939, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb0\\x95')": 940, "(b'\\xe0\\xb0\\xa8', 259)": 941, "(327, 374)": 942, "(776, 299)": 943, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb1\\x88')": 944, "(402, 322)": 945, "(b'\\xe0\\xb0\\x9a', 330)": 946, "(287, 260)": 947, "(262, 340)": 948, "(b'\\xe0\\xb0\\xa1', b'\\xe0\\xb1\\x86')": 949, "(b'\\xe0\\xb0\\xa6', 261)": 950, "(302, 268)": 951, "(b'\\xe0\\xb0\\x85', 757)": 952, "(b'\\xe0\\xb0\\xb9', b'\\xe0\\xb1\\x8b')": 953, "(321, 293)": 954, "(310, 689)": 955, "(b'\\xe0\\xb0\\x95', 501)": 956, "(b'\\xe0\\xb0\\xae', 283)": 957, "(b'\\xe0\\xb0\\x8e', 331)": 958, "(417, 434)": 959, "(642, b'\\xe0\\xb0\\xae')": 960, "(288, 413)": 961, "(309, b'\\xe0\\xb1\\x87')": 962, "(312, 261)": 963, "(b'\\xe0\\xb0\\x87', 290)": 964, "(886, 463)": 965, "(316, 285)": 966, "(b'\\xe0\\xb0\\xb9', b'\\xe0\\xb0\\x82')": 967, "(260, 301)": 968, "(288, b'\\xe0\\xb0\\xae')": 969, "(b'\\xe0\\xb0\\x95', 476)": 970, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb0\\x97')": 971, "(399, 317)": 972, "(491, 482)": 973, "(314, 267)": 974, "(358, b'\\xe0\\xb1\\x81')": 975, "(348, b'\\xe0\\xb0\\xa1')": 976, "(389, 347)": 977, "(b'\\xe0\\xb0\\xaa', 261)": 978, "(b'\\xe0\\xb0\\xa8', 282)": 979, "(556, 340)": 980, "(b'\\xe0\\xb0\\xac', b'\\xe0\\xb1\\x8a')": 981, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb1\\x80')": 982, "(736, 307)": 983, "(351, 457)": 984, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb0\\xa6')": 985, "(377, b'\\xe0\\xb0\\xb8')": 986, "(b'\\xe0\\xb0\\xa8', 386)": 987, "(b'\\xe0\\xb0\\x9f', b'\\xe0\\xb1\\x82')": 988, "(b'\\xe0\\xb0\\x8e', 590)": 989, "(b'\\xe0\\xb0\\xaa', b'\\xe0\\xb0\\xb0')": 990, "(313, 378)": 991, "(313, 422)": 992, "(262, 574)": 993, "(b'\\xe0\\xb0\\xa1', 781)": 994, "(263, 420)": 995, "(b'\\xe0\\xb0\\xb2', 273)": 996, "(b'\\xe0\\xb0\\x9c', b'\\xe0\\xb1\\x87')": 997, "(b'\\xe0\\xb0\\xa3', b'\\xe0\\xb1\\x8d')": 998, "(333, 494)": 999, "(615, b'\\xe0\\xb0\\x82')": 1000, "(313, 454)": 1001, "(b'\\xe0\\xb0\\xb2', 269)": 1002, "(302, 270)": 1003, "(b'\\xe0\\xb0\\xaa', 307)": 1004, "(318, 297)": 1005, "(770, 258)": 1006, "(276, b'\\xe0\\xb0\\xa1')": 1007, "(b'\\xe0\\xb0\\xaa', 275)": 1008, "(264, 272)": 1009, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb1\\x83')": 1010, "(264, 317)": 1011, "(421, b'\\xe0\\xb0\\xa8')": 1012, "(364, 445)": 1013, "(256, b'\\xe0\\xb0\\x95')": 1014, "(336, b'\\xe0\\xb1\\x80')": 1015, "(676, 616)": 1016, "(b'\\xe0\\xb0\\x9c', b'\\xe0\\xb0\\xa8')": 1017, "(520, 272)": 1018, "(b'\\xe0\\xb0\\xb2', 398)": 1019, "(b'\\xe0\\xb0\\xab', b'\\xe0\\xb0\\xbe')": 1020, "(266, b'\\xe0\\xb1\\x82')": 1021, "(424, 263)": 1022, "(857, 560)": 1023, "(332, 358)": 1024, "(b'\\xe0\\xb0\\x9a', 303)": 1025, "(366, 274)": 1026, "(399, 256)": 1027, "(b'\\xe0\\xb0\\xb6', b'\\xe0\\xb1\\x81')": 1028, "(308, b'\\xe0\\xb1\\x82')": 1029, "(b'\\xe0\\xb0\\xb5', 447)": 1030, "(256, 606)": 1031, "(b'\\xe0\\xb0\\xae', 268)": 1032, "(b'\\xe0\\xb0\\x85', b'\\xe0\\xb0\\xb2')": 1033, "(b'\\xe0\\xb0\\xa4', 319)": 1034, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb0\\xa8')": 1035, "(b'\\xe0\\xb0\\xa3', b'\\xe0\\xb1\\x81')": 1036, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb1\\x86')": 1037, "(436, b'\\xe0\\xb1\\x87')": 1038, "(b'\\xe0\\xb0\\x9f', b'\\xe0\\xb1\\x86')": 1039, "(b'\\xe0\\xb0\\xa7', b'\\xe0\\xb0\\xa8')": 1040, "(b'\\xe0\\xb0\\xa1', 265)": 1041, "(359, b'\\xe0\\xb0\\xb5')": 1042, "(308, b'\\xe0\\xb1\\x87')": 1043, "(b'\\xe0\\xb0\\xac', 388)": 1044, "(283, b'\\xe0\\xb1\\x86')": 1045, "(b'\\xe0\\xb0\\xa7', 298)": 1046, "(372, b'\\xe0\\xb0\\x97')": 1047, "(376, b'\\xe0\\xb0\\x82')": 1048, "(271, 269)": 1049, "(262, b'\\xe0\\xb0\\xaf')": 1050, "(268, 344)": 1051, "(733, b'\\xe0\\xb1\\x8b')": 1052, "(b'\\xe0\\xb0\\x96', b'\\xe0\\xb0\\xbe')": 1053, "(b'\\xe0\\xb0\\x9c', b'\\xe0\\xb0\\xaf')": 1054, "(b'\\xe0\\xb0\\xb9', b'\\xe0\\xb1\\x87')": 1055, "(b'\\xe0\\xb0\\x82', 328)": 1056, "(436, b'\\xe0\\xb0\\xbe')": 1057, "(664, b'\\xe0\\xb0\\xbe')": 1058, "(260, b'\\xe0\\xb1\\x86')": 1059, "(313, 397)": 1060, "(b'\\xe0\\xb0\\x9f', b'\\xe0\\xb1\\x88')": 1061, "(b'\\xe0\\xb0\\xac', 749)": 1062, "(b'\\xe0\\xb0\\x8e', 858)": 1063, "(b'\\xe0\\xb0\\x86', 318)": 1064, "(b'\\xe0\\xb0\\x95', 324)": 1065, "(273, 262)": 1066, "(b'\\xe0\\xb0\\xb5', 478)": 1067, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb1\\x8a')": 1068, "(b'\\xe0\\xb0\\x82', 312)": 1069, "(b'\\xe0\\xb0\\x86', 289)": 1070, "(421, 267)": 1071, "(b'\\xe0\\xb0\\x85', 414)": 1072, "(b'\\xe0\\xb1\\x87', 301)": 1073, "(338, 328)": 1074, "(356, b'\\xe0\\xb0\\xb6')": 1075, "(b'\\xe0\\xb0\\xa1', 259)": 1076, "(b'\\xe0\\xb0\\xa1', 294)": 1077, "(b'\\xe0\\xb0\\x9a', 597)": 1078, "(256, 280)": 1079, "(b'\\xe0\\xb0\\xb6', 389)": 1080, "(299, 299)": 1081, "(b'\\xe0\\xb0\\xa1', b'\\xe0\\xb0\\xb5')": 1082, "(b'\\xe0\\xb0\\xb8', 483)": 1083, "(516, 640)": 1084, "(b'\\xe0\\xb0\\xaf', 366)": 1085, "(458, 275)": 1086, "(b'\\xe0\\xb0\\x9c', b'\\xe0\\xb1\\x86')": 1087, "(743, 270)": 1088, "(b'\\xe0\\xb0\\xaa', 388)": 1089, "(b'\\xe0\\xb0\\x86', 261)": 1090, "(289, 501)": 1091, "(773, 328)": 1092, "(b'\\xe0\\xb0\\x8e', 510)": 1093, "(459, 270)": 1094, "(485, 261)": 1095, "(b'\\xe0\\xb0\\xad', 637)": 1096, "(296, 323)": 1097, "(b'\\xe0\\xb0\\x87', 775)": 1098, "(264, 278)": 1099, "(371, 330)": 1100, "(337, b'\\xe0\\xb0\\xaf')": 1101, "(262, 271)": 1102, "(276, 281)": 1103, "(289, 256)": 1104, "(b'\\xe0\\xb0\\x95', 463)": 1105, "(261, b'\\xe0\\xb0\\xb0')": 1106, "(335, 324)": 1107, "(287, 270)": 1108, "(b'\\xe0\\xb0\\x86', 695)": 1109, "(352, 330)": 1110, "(349, 452)": 1111, "(b'\\xe0\\xb0\\xa8', 461)": 1112, "(b'\\xe0\\xb0\\x85', 647)": 1113, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb1\\x8b')": 1114, "(272, b'\\xe0\\xb0\\x95')": 1115, "(407, 275)": 1116, "(338, 305)": 1117, "(258, b'\\xe0\\xb0\\xb0')": 1118, "(873, 340)": 1119, "(b'\\xe0\\xb0\\xb6', 428)": 1120, "(273, b'\\xe0\\xb0\\xa4')": 1121, "(b'\\xe0\\xb0\\x87', b'\\xe0\\xb0\\x95')": 1122, "(b'\\xe0\\xb0\\xb5', 307)": 1123, "(b'\\xe0\\xb0\\x85', b'\\xe0\\xb0\\xb0')": 1124, "(363, 263)": 1125, "(b'\\xe0\\xb0\\xb5', 272)": 1126, "(b'\\xe0\\xb0\\xb0', 259)": 1127, "(278, 270)": 1128, "(b'\\xe0\\xb0\\xab', b'\\xe0\\xb0\\xbf')": 1129, "(377, 305)": 1130, "(b'\\xe0\\xb0\\xa8', 261)": 1131, "(332, 267)": 1132, "(b'\\xe0\\xb0\\xac', b'\\xe0\\xb1\\x82')": 1133, "(257, b'\\xe0\\xb0\\xaf')": 1134, "(348, 314)": 1135, "(b'\\xe0\\xb0\\xb6', 575)": 1136, "(395, 339)": 1137, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb1\\x83')": 1138, "(346, 318)": 1139, "(291, 500)": 1140, "(567, 295)": 1141, "(426, 268)": 1142, "(327, 897)": 1143, "(361, 355)": 1144, "(288, b'\\xe0\\xb0\\xaf')": 1145, "(b'\\xe0\\xb0\\xa6', 256)": 1146, "(b'\\xe0\\xb0\\xae', 419)": 1147, "(b'\\xe0\\xb0\\x89', 1052)": 1148, "(432, 285)": 1149, "(262, 299)": 1150, "(321, b'\\xe0\\xb0\\xb3')": 1151, "(b'\\xe0\\xb0\\xb7', b'\\xe0\\xb0\\xa3')": 1152, "(314, 270)": 1153, "(554, 607)": 1154, "(b'\\xe0\\xb0\\xb2', 369)": 1155, "(308, 294)": 1156, "(314, 286)": 1157, "(b'\\xe0\\xb0\\x97', 282)": 1158, "(296, 466)": 1159, "(302, b'\\xe0\\xb0\\xb2')": 1160, "(289, 282)": 1161, "(b'\\xe0\\xb0\\x8f', 316)": 1162, "(518, b'\\xe0\\xb0\\xbe')": 1163, "(311, 337)": 1164, "(b'\\xe0\\xb0\\xa8', 260)": 1165, "(719, 274)": 1166, "(656, 324)": 1167, "(996, 364)": 1168, "(493, 523)": 1169, "(333, 378)": 1170, "(b'\\xe0\\xb0\\x9c', b'\\xe0\\xb1\\x82')": 1171, "(790, 259)": 1172, "(b'\\xe0\\xb0\\xb5', 256)": 1173, "(302, 258)": 1174, "(308, b'\\xe0\\xb0\\xbe')": 1175, "(b'\\xe0\\xb0\\x97', b'\\xe0\\xb1\\x8c')": 1176, "(422, 328)": 1177, "(b'\\xe0\\xb0\\x97', 261)": 1178, "(268, 370)": 1179, "(b'\\xe0\\xb0\\xb0', 256)": 1180, "(b'\\xe0\\xb0\\x95', 708)": 1181, "(b'\\xe0\\xb0\\xb5', 349)": 1182, "(b'\\xe0\\xb0\\xa8', 433)": 1183, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb0\\x82')": 1184, "(b'\\xe0\\xb0\\xb8', 548)": 1185, "(b'\\xe0\\xb0\\xb8', 390)": 1186, "(b'\\xe0\\xb0\\x8e', 418)": 1187, "(326, 276)": 1188, "(361, 430)": 1189, "(593, b'\\xe0\\xb0\\xbe')": 1190, "(484, 267)": 1191, "(323, 354)": 1192, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb0\\xb2')": 1193, "(b'\\xe0\\xb0\\xb5', 382)": 1194, "(350, 275)": 1195, "(292, 566)": 1196, "(279, 368)": 1197, "(309, b'\\xe0\\xb1\\x81')": 1198, "(278, 367)": 1199, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb1\\x88')": 1200, "(443, 706)": 1201, "(375, b'\\xe0\\xb1\\x86')": 1202, "(b'\\xe0\\xb0\\xb8', 380)": 1203, "(313, 279)": 1204, "(261, b'\\xe0\\xb0\\xa7')": 1205, "(b'\\xe0\\xb0\\x85', b'\\xe0\\xb0\\xa1')": 1206, "(277, 330)": 1207, "(363, 256)": 1208, "(b'\\xe0\\xb0\\xb6', 265)": 1209, "(301, 264)": 1210, "(322, 421)": 1211, "(278, 286)": 1212, "(327, 353)": 1213, "(292, 261)": 1214, "(491, 345)": 1215, "(261, b'\\xe0\\xb0\\xae')": 1216, "(269, b'\\xe0\\xb0\\x95')": 1217, "(712, b'\\xe0\\xb0\\xa3')": 1218, "(298, b'\\xe0\\xb1\\x81')": 1219, "(b'\\xe0\\xb0\\x89', 430)": 1220, "(b'\\xe0\\xb0\\xad', b'\\xe0\\xb1\\x8b')": 1221, "(b'\\xe0\\xb0\\x85', 435)": 1222, "(292, 380)": 1223, "(259, b'\\xe0\\xb1\\x86')": 1224, "(305, 1079)": 1225, "(439, 357)": 1226, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb1\\x83')": 1227, "(b'\\xe0\\xb0\\x87', 597)": 1228, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb0\\xae')": 1229, "(723, b'\\xe0\\xb0\\xa4')": 1230, "(520, 360)": 1231, "(333, 328)": 1232, "(b'\\xe0\\xb0\\x8f', 263)": 1233, "(443, 395)": 1234, "(280, 285)": 1235, "(b'\\xe0\\xb0\\xa8', 263)": 1236, "(b'\\xe0\\xb0\\x9c', 621)": 1237, "(294, 342)": 1238, "(557, b'\\xe0\\xb0\\xa5')": 1239, "(b'\\xe0\\xb0\\x82', 318)": 1240, "(298, b'\\xe0\\xb1\\x82')": 1241, "(327, 401)": 1242, "(b'\\xe0\\xb0\\x86', b'\\xe0\\xb0\\xaa')": 1243, "(b'\\xe0\\xb0\\x97', b'\\xe0\\xb1\\x82')": 1244, "(764, b'\\xe0\\xb0\\xae')": 1245, "(287, 263)": 1246, "(b'\\xe0\\xb0\\x82', 285)": 1247, "(935, b'\\xe0\\xb0\\xa8')": 1248, "(b'\\xe0\\xb0\\x85', 346)": 1249, "(b'\\xe0\\xb0\\x85', 289)": 1250, "(261, b'\\xe0\\xb0\\x9a')": 1251, "(262, 468)": 1252, "(b'\\xe0\\xb0\\xb6', b'\\xe0\\xb1\\x87')": 1253, "(b'\\xe0\\xb0\\xa4', 447)": 1254, "(963, 314)": 1255, "(b'\\xe0\\xb0\\xb8', 283)": 1256, "(b'\\xe0\\xb0\\x89', b'\\xe0\\xb0\\xa6')": 1257, "(b'\\xe0\\xb0\\xae', 307)": 1258, "(b'\\xe0\\xb0\\xb5', 607)": 1259, "(793, 256)": 1260, "(266, b'\\xe0\\xb1\\x80')": 1261, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb0\\xaf')": 1262, "(383, b'\\xe0\\xb0\\xaf')": 1263, "(361, 859)": 1264, "(288, b'\\xe0\\xb0\\xb2')": 1265, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb1\\x83')": 1266, "(551, b'\\xe0\\xb1\\x87')": 1267, "(333, 322)": 1268, "(b'\\xe0\\xb0\\xaa', 702)": 1269, "(b'\\xe0\\xb0\\xb0', 366)": 1270, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb1\\x8c')": 1271, "(276, 293)": 1272, "(304, 420)": 1273, "(b'\\xe0\\xb0\\x82', b'\\xe0\\xb0\\x9c')": 1274, "(b'\\xe0\\xb0\\x8f', 261)": 1275, "(257, 345)": 1276, "(b'\\xe0\\xb0\\xb5', 275)": 1277, "(281, 262)": 1278, "(b'\\xe0\\xb0\\xa1', b'\\xe0\\xb1\\x88')": 1279, "(b'\\xe0\\xb0\\x97', 448)": 1280, "(b'\\xe0\\xb0\\xa6', 498)": 1281, "(b'\\xe0\\xb0\\xa7', b'\\xe0\\xb1\\x8d')": 1282, "(395, b'\\xe0\\xb0\\xaa')": 1283, "(603, b'\\xe0\\xb0\\xbf')": 1284, "(313, 577)": 1285, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb0\\xae')": 1286, "(b'\\xe0\\xb0\\x9c', 257)": 1287, "(717, 809)": 1288, "(b'\\xe0\\xb0\\x85', 275)": 1289, "(531, 403)": 1290, "(b'\\xe0\\xb0\\x87', 678)": 1291, "(262, b'\\xe0\\xb0\\x95')": 1292, "(b'\\xe0\\xb0\\x85', 355)": 1293, "(278, 370)": 1294, "(318, b'\\xe0\\xb0\\xa8')": 1295, "(b'\\xe0\\xb0\\x95', 323)": 1296, "(299, b'\\xe0\\xb0\\xa8')": 1297, "(287, b'\\xe0\\xb0\\x95')": 1298, "(272, b'\\xe0\\xb0\\xaf')": 1299, "(b'\\xe0\\xb0\\x9c', b'\\xe0\\xb1\\x8b')": 1300, "(273, b'\\xe0\\xb0\\x9f')": 1301, "(258, b'\\xe0\\xb1\\x80')": 1302, "(b'\\xe0\\xb0\\x86', 301)": 1303, "(347, 401)": 1304, "(423, b'\\xe0\\xb0\\xb9')": 1305, "(b'\\xe0\\xb0\\x89', 320)": 1306, "(307, 274)": 1307, "(265, b'\\xe0\\xb1\\x86')": 1308, "(794, 289)": 1309, "(530, b'\\xe0\\xb0\\xa4')": 1310, "(522, 380)": 1311, "(727, b'\\xe0\\xb0\\x82')": 1312, "(b'\\xe0\\xb0\\x82', 398)": 1313, "(343, 355)": 1314, "(311, b'\\xe0\\xb0\\xbf')": 1315, "(309, 330)": 1316, "(375, b'\\xe0\\xb1\\x80')": 1317, "(639, 267)": 1318, "(b'\\xe0\\xb0\\xae', 453)": 1319, "(b'\\xe0\\xb0\\xb6', 306)": 1320, "(725, 268)": 1321, "(698, 285)": 1322, "(287, 658)": 1323, "(362, 285)": 1324, "(b'\\xe0\\xb0\\xb8', 418)": 1325, "(642, 335)": 1326, "(405, 286)": 1327, "(256, 302)": 1328, "(b'\\xe0\\xb0\\xaa', 266)": 1329, "(298, b'\\xe0\\xb0\\x82')": 1330, "(356, 289)": 1331, "(262, 396)": 1332, "(276, 324)": 1333, "(292, b'\\xe0\\xb0\\xb0')": 1334, "(622, 659)": 1335, "(b'\\xe0\\xb0\\xb5', 283)": 1336, "(586, b'\\xe0\\xb0\\xad')": 1337, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb0\\xb9')": 1338, "(441, 266)": 1339, "(261, 270)": 1340, "(b'\\xe0\\xb0\\x95', 281)": 1341, "(b'\\xe0\\xb0\\xb3', b'\\xe0\\xb0\\xbf')": 1342, "(b'\\xe0\\xb0\\x97', 388)": 1343, "(602, 1085)": 1344, "(b'\\xe0\\xb0\\xb9', 261)": 1345, "(b'\\xe0\\xb0\\x8f', b'\\xe0\\xb0\\xae')": 1346, "(b'\\xe0\\xb0\\xb9', b'\\xe0\\xb1\\x80')": 1347, "(268, 552)": 1348, "(264, 297)": 1349, "(394, 324)": 1350, "(280, b'\\xe0\\xb0\\xa7')": 1351, "(443, 272)": 1352, "(b'\\xe0\\xb0\\x87', 510)": 1353, "(325, 335)": 1354, "(294, 260)": 1355, "(365, 268)": 1356, "(302, 524)": 1357, "(280, 272)": 1358, "(b'\\xe0\\xb0\\xb2', 399)": 1359, "(b'\\xe0\\xb0\\xa1', 418)": 1360, "(261, b'\\xe0\\xb0\\xa5')": 1361, "(379, b'\\xe0\\xb0\\xaa')": 1362, "(600, 275)": 1363, "(278, 791)": 1364, "(b'\\xe0\\xb0\\xaa', 442)": 1365, "(294, 427)": 1366, "(287, b'\\xe0\\xb0\\xaf')": 1367, "(b'\\xe0\\xb1\\x8a', 331)": 1368, "(712, 324)": 1369, "(493, 382)": 1370, "(276, 583)": 1371, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb0\\xb5')": 1372, "(264, 395)": 1373, "(270, b'\\xe0\\xb0\\xb5')": 1374, "(405, 260)": 1375, "(381, 287)": 1376, "(256, 408)": 1377, "(262, 438)": 1378, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb0\\x95')": 1379, "(837, 420)": 1380, "(365, 285)": 1381, "(b'\\xe0\\xb0\\x85', 272)": 1382, "(323, 292)": 1383, "(554, 295)": 1384, "(b'\\xe0\\xb0\\xa1', 256)": 1385, "(351, 375)": 1386, "(660, 780)": 1387, "(b'\\xe0\\xb0\\xb6', b'\\xe0\\xb1\\x8b')": 1388, "(618, b'\\xe0\\xb0\\xa0')": 1389, "(258, 272)": 1390, "(373, 302)": 1391, "(280, b'\\xe0\\xb0\\xaf')": 1392, "(620, 285)": 1393, "(b'\\xe0\\xb0\\x9c', b'\\xe0\\xb0\\xb2')": 1394, "(320, b'\\xe0\\xb0\\xae')": 1395, "(261, 403)": 1396, "(280, 565)": 1397, "(b'\\xe0\\xb0\\xb5', 320)": 1398, "(b'\\xe0\\xb0\\xa7', b'\\xe0\\xb1\\x88')": 1399, "(261, 256)": 1400, "(260, b'\\xe0\\xb1\\x87')": 1401, "(b'\\xe0\\xb0\\x97', b'\\xe0\\xb0\\xac')": 1402, "(573, 292)": 1403, "(b'\\xe0\\xb0\\x85', 682)": 1404, "(520, 395)": 1405, "(477, b'\\xe0\\xb0\\xbe')": 1406, "(291, 330)": 1407, "(b'\\xe0\\xb0\\x9a', 301)": 1408, "(386, 529)": 1409, "(b'\\xe0\\xb0\\xa1', b'\\xe0\\xb1\\x82')": 1410, "(445, 357)": 1411, "(799, 395)": 1412, "(b'\\xe0\\xb0\\xa6', b'\\xe0\\xb0\\xa8')": 1413, "(b'\\xe0\\xb0\\x85', 465)": 1414, "(744, 275)": 1415, "(b'\\xe0\\xb0\\xb5', 429)": 1416, "(1037, 651)": 1417, "(338, b'\\xe0\\xb0\\xb3')": 1418, "(383, 305)": 1419, "(284, 307)": 1420, "(532, 274)": 1421, "(361, 283)": 1422, "(270, 338)": 1423, "(b'\\xe0\\xb0\\xb2', b'\\xe0\\xb0\\x82')": 1424, "(411, 297)": 1425, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb1\\x83')": 1426, "(b'\\xe0\\xb0\\xb9', b'\\xe0\\xb1\\x86')": 1427, "(609, 434)": 1428, "(272, 264)": 1429, "(b'\\xe0\\xb0\\x9c', 276)": 1430, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb0\\xb2')": 1431, "(694, 579)": 1432, "(b'\\xe0\\xb0\\xb5', 258)": 1433, "(441, 314)": 1434, "(b'\\xe0\\xb0\\x9f', 265)": 1435, "(381, 393)": 1436, "(b'\\xe0\\xb0\\xa4', b'\\xe0\\xb0\\xb0')": 1437, "(508, b'\\xe0\\xb0\\xb2')": 1438, "(512, b'\\xe0\\xb1\\x80')": 1439, "(b'\\xe0\\xb0\\xb5', 387)": 1440, "(301, 297)": 1441, "(307, 621)": 1442, "(311, 280)": 1443, "(b'\\xe0\\xb0\\xa8', 301)": 1444, "(729, 269)": 1445, "(313, 536)": 1446, "(871, 596)": 1447, "(289, b'\\xe0\\xb0\\xa7')": 1448, "(311, 331)": 1449, "(670, 319)": 1450, "(507, 708)": 1451, "(437, 303)": 1452, "(b'\\xe0\\xb0\\xac', b'\\xe0\\xb1\\x80')": 1453, "(b'\\xe0\\xb0\\xa3', b'\\xe0\\xb0\\x82')": 1454, "(672, b'\\xe0\\xb0\\xa3')": 1455, "(615, 373)": 1456, "(b'\\xe0\\xb0\\x85', 295)": 1457, "(b'\\xe0\\xb0\\x89', 326)": 1458, "(625, 496)": 1459, "(508, 386)": 1460, "(278, 426)": 1461, "(369, 601)": 1462, "(347, 312)": 1463, "(b'\\xe0\\xb0\\x89', b'\\xe0\\xb0\\xaa')": 1464, "(b'\\xe0\\xb0\\xa5', b'\\xe0\\xb0\\xbe')": 1465, "(b'\\xe0\\xb0\\x8e', 260)": 1466, "(276, 256)": 1467, "(b'\\xe0\\xb0\\xb5', 440)": 1468, "(b'\\xe0\\xb0\\xb0', 289)": 1469, "(b'\\xe0\\xb0\\xb2', 653)": 1470, "(b'\\xe0\\xb0\\xa4', 330)": 1471, "(329, 689)": 1472, "(989, b'\\xe0\\xb1\\x82')": 1473, "(1399, 434)": 1474, "(338, b'\\xe0\\xb0\\x97')": 1475, "(668, 430)": 1476, "(671, 267)": 1477, "(b'\\xe0\\xb0\\xb8', 419)": 1478, "(b'\\xe0\\xb0\\x85', 307)": 1479, "(b'\\xe0\\xb0\\x87', 552)": 1480, "(b'\\xe0\\xb0\\x9c', 298)": 1481, "(503, 849)": 1482, "(b'\\xe0\\xb0\\xad', b'\\xe0\\xb1\\x80')": 1483, "(288, 408)": 1484, "(278, 342)": 1485, "(b'\\xe0\\xb1\\x8a', b'\\xe0\\xb0\\x95')": 1486, "(292, 270)": 1487, "(b'\\xe0\\xb0\\xb3', b'\\xe0\\xb0\\xbe')": 1488, "(1067, 268)": 1489, "(358, b'\\xe0\\xb0\\xbe')": 1490, "(676, b'\\xe0\\xb0\\xac')": 1491, "(b'\\xe0\\xb0\\xac', b'\\xe0\\xb0\\x82')": 1492, "(337, b'\\xe0\\xb0\\xb9')": 1493, "(541, b'\\xe0\\xb1\\x81')": 1494, "(b'\\xe0\\xb0\\x9f', 440)": 1495, "(278, 405)": 1496, "(665, 322)": 1497, "(b'\\xe0\\xb0\\x85', 396)": 1498, "(520, 275)": 1499, "(332, b'\\xe0\\xb0\\xa8')": 1500, "(334, 497)": 1501, "(b'\\xe0\\xb0\\xac', 308)": 1502, "(273, 292)": 1503, "(328, 388)": 1504, "(458, 297)": 1505, "(1047, 307)": 1506, "(b'\\xe0\\xb0\\x9c', b'\\xe0\\xb1\\x88')": 1507, "(512, 301)": 1508, "(268, 270)": 1509, "(378, 275)": 1510, "(b'\\xe0\\xb0\\x86', 519)": 1511, "(b'\\xe0\\xb0\\x8e', 432)": 1512, "(294, 267)": 1513, "(b'\\xe0\\xb0\\xa7', b'\\xe0\\xb1\\x80')": 1514, "(280, 275)": 1515, "(b'\\xe0\\xb0\\x87', 429)": 1516, "(345, 354)": 1517, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb0\\x82')": 1518, "(410, 287)": 1519, "(b'\\xe0\\xb0\\x87', 331)": 1520, "(270, 356)": 1521, "(b'\\xe0\\xb0\\xa4', 294)": 1522, "(433, 264)": 1523, "(424, 614)": 1524, "(278, 588)": 1525, "(1070, b'\\xe0\\xb0\\xa1')": 1526, "(b'\\xe0\\xb0\\x86', b'\\xe0\\xb0\\xb2')": 1527, "(b'\\xe0\\xb0\\xa0', b'\\xe0\\xb0\\xbe')": 1528, "(627, 283)": 1529, "(b'\\xe0\\xb0\\x97', 440)": 1530, "(b'\\xe0\\xb0\\x86', 338)": 1531, "(580, 298)": 1532, "(563, 605)": 1533, "(349, 367)": 1534, "(408, 1476)": 1535, "(748, 604)": 1536, "(283, 265)": 1537, "(b'\\xe0\\xb0\\xb5', b'\\xe0\\xb0\\xa8')": 1538, "(b'\\xe0\\xb0\\x9f', b'\\xe0\\xb0\\xa8')": 1539, "(278, 264)": 1540, "(257, 322)": 1541, "(635, 318)": 1542, "(292, 291)": 1543, "(903, 319)": 1544, "(313, 473)": 1545, "(b'\\xe0\\xb0\\xb0', 285)": 1546, "(594, b'\\xe0\\xb1\\x87')": 1547, "(304, 572)": 1548, "(486, 305)": 1549, "(657, 256)": 1550, "(329, b'\\xe0\\xb0\\xa6')": 1551, "(b'\\xe0\\xb0\\x87', 669)": 1552, "(340, 269)": 1553, "(266, 357)": 1554, "(280, 424)": 1555, "(280, 256)": 1556, "(417, b'\\xe0\\xb0\\x97')": 1557, "(b'\\xe0\\xb0\\xa4', 299)": 1558, "(339, b'\\xe0\\xb0\\xaa')": 1559, "(372, 339)": 1560, "(b'\\xe0\\xb0\\xa4', 353)": 1561, "(740, 305)": 1562, "(b'\\xe0\\xb0\\xae', 275)": 1563, "(b'\\xe0\\xb0\\xaa', 330)": 1564, "(376, b'\\xe0\\xb1\\x8b')": 1565, "(477, b'\\xe0\\xb1\\x87')": 1566, "(b'\\xe0\\xb0\\x87', 356)": 1567, "(372, 1398)": 1568, "(372, b'\\xe0\\xb0\\x98')": 1569, "(305, 898)": 1570, "(304, 350)": 1571, "(b'\\xe0\\xb0\\x95', 286)": 1572, "(b'\\xe0\\xb0\\xb8', 302)": 1573, "(285, 261)": 1574, "(778, 269)": 1575, "(401, 281)": 1576, "(288, 355)": 1577, "(288, b'\\xe0\\xb0\\xa7')": 1578, "(646, 267)": 1579, "(b'\\xe0\\xb0\\xaa', 428)": 1580, "(378, 283)": 1581, "(349, 521)": 1582, "(382, 274)": 1583, "(511, 983)": 1584, "(263, 572)": 1585, "(278, 393)": 1586, "(b'\\xe0\\xb0\\xa4', 345)": 1587, "(417, b'\\xe0\\xb0\\xb0')": 1588, "(558, 319)": 1589, "(371, b'\\xe0\\xb1\\x87')": 1590, "(311, 548)": 1591, "(283, b'\\xe0\\xb1\\x80')": 1592, "(b'\\xe0\\xb0\\x82', 273)": 1593, "(b'\\xe0\\xb0\\x87', 258)": 1594, "(b'\\xe0\\xb0\\xa8', 258)": 1595, "(b'\\xe0\\xb0\\x86', 783)": 1596, "(410, 267)": 1597, "(301, 318)": 1598, "(b'\\xe0\\xb0\\xb7', b'\\xe0\\xb0\\x82')": 1599, "(1137, b'\\xe0\\xb0\\xaf')": 1600, "(b'\\xe0\\xb0\\xae', b'\\xe0\\xb0\\x97')": 1601, "(266, 496)": 1602, "(b'\\xe0\\xb0\\xae', 428)": 1603, "(976, 303)": 1604, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb1\\x8d')": 1605, "(361, 1077)": 1606, "(297, b'\\xe0\\xb0\\x95')": 1607, "(285, 270)": 1608, "(b'\\xe0\\xb0\\xb2', 319)": 1609, "(1291, 1472)": 1610, "(b'\\xe0\\xb0\\xb6', 975)": 1611, "(377, 577)": 1612, "(b'\\xe0\\xb0\\xb0', 854)": 1613, "(311, 1329)": 1614, "(488, b'\\xe0\\xb0\\xb5')": 1615, "(553, 662)": 1616, "(526, 385)": 1617, "(694, 259)": 1618, "(347, 1133)": 1619, "(b'\\xe0\\xb0\\xb0', b'\\xe0\\xb0\\xb9')": 1620, "(b'\\xe0\\xb0\\x8f', 383)": 1621, "(333, 454)": 1622, "(700, 256)": 1623, "(314, b'\\xe0\\xb0\\xb2')": 1624, "(519, 270)": 1625, "(b'\\xe0\\xb0\\x9a', b'\\xe0\\xb1\\x88')": 1626, "(323, 272)": 1627, "(b'\\xe0\\xb0\\xb8', b'\\xe0\\xb1\\x8c')": 1628, "(1343, 264)": 1629, "(365, 274)": 1630, "(1080, b'\\xe0\\xb0\\xa6')": 1631, "(380, b'\\xe0\\xb0\\x97')": 1632, "(937, 264)": 1633, "(648, 896)": 1634, "(256, b'\\xe0\\xb0\\xaf')": 1635, "(1032, 933)": 1636, "(268, 1261)": 1637, "(312, 637)": 1638, "(506, b'\\xe0\\xb0\\xb5')": 1639, "(374, b'\\xe0\\xb1\\x87')": 1640, "(328, 291)": 1641, "(363, 282)": 1642, "(321, 429)": 1643, "(339, b'\\xe0\\xb0\\x9f')": 1644, "(261, 396)": 1645, "(503, 1521)": 1646, "(318, 272)": 1647, "(984, 303)": 1648, "(1460, 1210)": 1649, "(403, 1029)": 1650, "(b'\\xe0\\xb0\\xa8', 359)": 1651, "(853, 379)": 1652, "(256, 260)": 1653, "(473, b'\\xe0\\xb0\\xb5')": 1654, "(302, 645)": 1655, "(317, 476)": 1656, "(b'\\xe0\\xb0\\xa8', 552)": 1657, "(b'\\xe0\\xb0\\xad', 482)": 1658, "(379, b'\\xe0\\xb0\\xb8')": 1659, "(938, 263)": 1660, "(356, 278)": 1661, "(b'\\xe0\\xb0\\x95', 367)": 1662, "(288, 263)": 1663, "(288, 357)": 1664, "(b'\\xe0\\xb0\\xb0', 359)": 1665, "(313, 494)": 1666, "(288, b'\\xe0\\xb0\\x82')": 1667, "(b'\\xe0\\xb0\\x97', 297)": 1668, "(670, 373)": 1669, "(b'\\xe0\\xb0\\xb5', 407)": 1670, "(734, 504)": 1671, "(599, 454)": 1672, "(b'\\xe0\\xb0\\xb0', 399)": 1673, "(270, 328)": 1674, "(260, 459)": 1675, "(256, b'\\xe0\\xb0\\x85')": 1676, "(b'\\xe0\\xb0\\xaf', b'\\xe0\\xb1\\x80')": 1677, "(b'\\xe0\\xb0\\xaf', 664)": 1678, "(950, b'\\xe0\\xb0\\xb6')": 1679, "(1168, 335)": 1680, "(b'\\xe0\\xb0\\xaf', b'\\xe0\\xb1\\x86')": 1681, "(687, 264)": 1682, "(311, 338)": 1683, "(278, b'\\xe0\\xb0\\xb2')": 1684, "(369, b'\\xe0\\xb0\\xbe')": 1685, "(335, 1409)": 1686, "(b'\\xe0\\xb0\\xac', b'\\xe0\\xb1\\x88')": 1687, "(300, b'\\xe0\\xb0\\xbe')": 1688, "(648, b'\\xe0\\xb0\\xb2')": 1689, "(b'\\xe0\\xb1\\x83', b'\\xe0\\xb0\\xa6')": 1690, "(340, b'\\xe0\\xb0\\x96')": 1691, "(b'\\xe0\\xb0\\x9b', b'\\xe0\\xb0\\xbe')": 1692, "(302, 559)": 1693, "(b'\\xe0\\xb0\\xa8', 383)": 1694, "(927, 514)": 1695, "(b'\\xe0\\xb0\\xa1', 399)": 1696, "(339, 272)": 1697, "(b'\\xe0\\xb0\\xad', 265)": 1698, "(522, 601)": 1699, "(1311, 543)": 1700, "(261, 269)": 1701, "(271, 262)": 1702, "(b'\\xe0\\xb0\\xb9', b'\\xe0\\xb1\\x88')": 1703, "(b'\\xe0\\xb0\\xb8', 330)": 1704, "(b'\\xe0\\xb0\\xb0', 320)": 1705, "(337, 318)": 1706, "(256, 384)": 1707, "(261, 345)": 1708, "(b'\\xe0\\xb0\\x95', b'\\xe0\\xb0\\xa5')": 1709, "(b'\\xe0\\xb0\\xb8', 392)": 1710, "(b'\\xe0\\xb0\\xa8', 283)": 1711, "(b'\\xe0\\xb0\\x97', 350)": 1712, "(287, 384)": 1713, "(274, 258)": 1714, "(813, 419)": 1715, "(337, 640)": 1716, "(b'\\xe0\\xb0\\xa4', 534)": 1717, "(569, b'\\xe0\\xb0\\xa1')": 1718, "(1025, 278)": 1719, "(b'\\xe0\\xb0\\xa4', 256)": 1720, "(b'\\xe0\\xb0\\x85', 286)": 1721, "(302, 256)": 1722, "(270, b'\\xe0\\xb0\\xaa')": 1723, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb1\\x88')": 1724, "(323, 323)": 1725, "(361, 567)": 1726, "(256, 460)": 1727, "(288, 297)": 1728, "(b'\\xe0\\xb0\\xa5', b'\\xe0\\xb0\\xbf')": 1729, "(288, 279)": 1730, "(336, 264)": 1731, "(744, 741)": 1732, "(431, 303)": 1733, "(292, b'\\xe0\\xb0\\xa6')": 1734, "(b'\\xe0\\xb0\\xb8', 260)": 1735, "(b'\\xe0\\xb0\\x92', 384)": 1736, "(288, 354)": 1737, "(276, 380)": 1738, "(b'\\xe0\\xb0\\x95', 1218)": 1739, "(b'\\xe0\\xb0\\x9c', 565)": 1740, "(600, 279)": 1741, "(b'\\xe0\\xb0\\x85', 911)": 1742, "(b'\\xe0\\xb0\\xb2', 367)": 1743, "(573, 1203)": 1744, "(486, 289)": 1745, "(b'\\xe0\\xb0\\x97', b'\\xe0\\xb1\\x80')": 1746, "(302, 898)": 1747, "(b'\\xe0\\xb0\\x86', 292)": 1748, "(289, 460)": 1749, "(b'\\xe0\\xb0\\x95', 272)": 1750, "(b'\\xe0\\xb0\\x8e', 355)": 1751, "(296, 278)": 1752, "(b'\\xe0\\xb0\\xaa', 537)": 1753, "(b'\\xe0\\xb0\\xac', b'\\xe0\\xb1\\x87')": 1754, "(320, b'\\xe0\\xb0\\xb5')": 1755, "(612, 1065)": 1756, "(311, 769)": 1757, "(324, 464)": 1758, "(b'\\xe0\\xb0\\xae', 266)": 1759, "(362, 256)": 1760, "(755, 285)": 1761, "(720, b'\\xe0\\xb0\\xae')": 1762, "(1303, 548)": 1763, "(745, 303)": 1764, "(b'\\xe0\\xb0\\x86', 459)": 1765, "(362, 268)": 1766, "(b'\\xe0\\xb0\\xab', 261)": 1767, "(b'\\xe0\\xb0\\xad', b'\\xe0\\xb1\\x88')": 1768, "(322, 297)": 1769, "(b'\\xe0\\xb0\\xb2', 294)": 1770, "(1188, 288)": 1771, "(b'\\xe0\\xb0\\x87', 647)": 1772, "(b'\\xe0\\xb0\\x87', b'\\xe0\\xb0\\xb0')": 1773, "(1010, 303)": 1774, "(320, 350)": 1775, "(315, 287)": 1776, "(299, 587)": 1777, "(813, 335)": 1778, "(473, 263)": 1779, "(530, 1299)": 1780, "(b'\\xe0\\xb0\\xb9', 1690)": 1781, "(320, 432)": 1782, "(b'\\xe0\\xb0\\x85', 312)": 1783, "(b'\\xe0\\xb0\\xa6', 336)": 1784, "(b'\\xe0\\xb0\\xac', 936)": 1785, "(311, 345)": 1786, "(283, b'\\xe0\\xb1\\x8d')": 1787, "(b'\\xe0\\xb0\\xa8', b'\\xe0\\xb0\\xb5')": 1788, "(371, 370)": 1789, "(425, 274)": 1790, "(458, 268)": 1791, "(b'\\xe0\\xb0\\xab', b'\\xe0\\xb1\\x86')": 1792, "(265, b'\\xe0\\xb1\\x8b')": 1793, "(332, 275)": 1794, "(b'\\xe0\\xb0\\xb9', 548)": 1795, "(b'\\xe0\\xb0\\xad', 298)": 1796, "(333, 397)": 1797, "(1051, 338)": 1798, "(b'\\xe0\\xb0\\xb5', 739)": 1799, "(301, 312)": 1800, "(b'\\xe0\\xb0\\xac', b'\\xe0\\xb0\\xa1')": 1801, "(276, 355)": 1802, "(b'\\xe0\\xb0\\xa1', 406)": 1803, "(581, 895)": 1804, "(362, 274)": 1805, "(349, 588)": 1806, "(729, 632)": 1807, "(1025, b'\\xe0\\xb0\\xb5')": 1808, "(287, 355)": 1809, "(1150, 1434)": 1810, "(1072, 269)": 1811, "(819, 270)": 1812, "(1249, 256)": 1813, "(1151, b'\\xe0\\xb1\\x81')": 1814, "(281, b'\\xe0\\xb0\\x9a')": 1815, "(314, 342)": 1816, "(276, b'\\xe0\\xb0\\xb8')": 1817, "(409, 299)": 1818, "(467, 649)": 1819, "(668, 441)": 1820, "(b'\\xe0\\xb0\\xb5', 439)": 1821, "(280, 257)": 1822, "(1430, 401)": 1823, "(851, 